<h4>Стена рефереров</h4>
   
<!--id="ref-page"-->
<div class="ref-page">
    
    <p>Рефереры из данного списка по трое показываются каждому вновь регистрирующемуся пользователю, который в обязательном порядке должен кого-нибудь выбрать. Место в данном списке стоит 50 руб.</p>
    <p>Стань реферером и начни автоматом зарабатывать!</p>
    <p>
       <a href="#" id="buy_ref_page" class="btn btn-success" role="button">Купить место</a>
    </p>
    
 <div class="row">
 
  <?= $refpage ?>
  
 </div>
  
  
    

</div>